
/* Class = "NSButtonCell"; title = "Käytä ikkunaryhmää, kun Pääte avataan"; ObjectID = "100006"; */
"100006.title" = "Käytä ikkunaryhmää, kun Pääte avataan";

/* Class = "NSButtonCell"; title = "Palauta kaikki komennot"; ObjectID = "100013"; */
"100013.title" = "Palauta kaikki komennot";

/* Class = "NSTextFieldCell"; title = "Ikkunaryhmät palauttavat automaattisesti etäyhteydet ja komennot, joiden suorittamista ilman vahvistusta pidetään turvallisena. Ota tämä käyttöön, jotta kaikki komennot palautetaan tätä ryhmää avattaessa."; ObjectID = "100018"; */
"100018.title" = "Ikkunaryhmät palauttavat automaattisesti etäyhteydet ja komennot, joiden suorittamista ilman vahvistusta pidetään turvallisena. Ota tämä käyttöön, jotta kaikki komennot palautetaan tätä ryhmää avattaessa.";
